/* No comment provided by engineer. */
"Couldn't acquire an archive\n	error code:%d" = "Couldn't acquire an archive\n	error code:%d";

/* No comment provided by engineer. */
"Couldn't acquire the tome root\n	error code:%d" = "Couldn't acquire the tome root\n	error code:%d";

/* No comment provided by engineer. */
"Couldn't copy frameworks" = "Couldn't copy frameworks";

/* No comment provided by engineer. */
"Couldn't copy installer" = "Couldn't copy installer";

/* No comment provided by engineer. */
"Couldn't create directory" = "Couldn't create directory";

/* No comment provided by engineer. */
"Couldn't creating an FSObject\n	error code:%d" = "Couldn't creating an FSObject\n	error code:%d";

/* No comment provided by engineer. */
"Couldn't find a valid TemporaryItems folder" = "Couldn't find a valid TemporaryItems folder";

/* No comment provided by engineer. */
"Couldn't open the archive\n	error code:%d" = "Couldn't open the archive\n	error code:%d";

/* No comment provided by engineer. */
"There was an error adding a phase to the mini installer" = "There was an error adding a phase to the mini installer";

/* No comment provided by engineer. */
"There was an error cloning mini installer" = "There was an error cloning mini installer";

/* No comment provided by engineer. */
"There was an error creating the archive" = "There was an error creating the archive";

/* No comment provided by engineer. */
"There was an error creating the staging directory" = "There was an error creating the staging directory";

/* No comment provided by engineer. */
"There was an error opening the Stuffit Engine\n	error code:%d" = "There was an error opening the Stuffit Engine\n	error code:%d";

/* No comment provided by engineer. */
"There was insufficient space to create the archive." = "There was insufficient space to create the archive.";

/* No comment provided by engineer. */
"There was insufficient space to create the disk image." = "There was insufficient space to create the disk image.";

